Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=719_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Ijahis idjan lasten ja nuortenpäivän ilmoittautuminen päättyy 31.5.2013
sme: Ijahis ija mánáid ja nuoraid beaivái almmuheapmi nohká 31.5.2013

source: Ijahis idja alkuperäiskansojen musiikkitapahtuma alkaa lasten ja nuortenpäivällä perjantaina 16.8.2013.
sme: Ijahis idja eamiálbmogiid musihkkadáhpáhusa rahpá mánáid ja nuoraid beaivve bearjadaga 16.8.2013.

source: Ilmoittautuminen lasten ja nuortenpäivän työpajoihin päättyy 31.5.2013.
sme: Almmuheapmi nohka 31.5.2013.

source: Lasten ja nuortenpäivän ohjelmaan kuuluu perinteisesti musiikkityöpajoja sekä Ijahis ija násttážat - konsertti, jossa lapsilla ja nuorilla on mahdollisuus tuoda oma osaamisensa festivaaliareenalle.
sme: Beaivvi prográmmas leat musihkkabargobájit ja Ijahis ija násttážat - konsearta, gos mánáin ja nuorain lea vejolašvuohta čájehit iežas máhttima dáiddašlájas fuolakeahttá festiválaarenas.

source: Sekää työpajat, että konsertti järjestetään Inarissa, saamelaiskulttuurikeskus Sajoksen tiloissa.
sme: Dáhpáhusat leat ordnejuvvon Anáris, sámekulturguovddáš Sajosis.

source: Tähän mennessä lasten ja nuortenpäivään on tullut hyvin ilmoittautumisia koko saamealaisalueelta.
sme: Dán rádjai Ijahis idjii mánáid ja nuoraid beaivái leat boahtán bures dieđiheamit birra oppa Sámi guovllus.

source: Myöhästyneitä ilmoittautumisia ei oteta huomioon.
sme: Maŋálgihtii almmuheamit eai váldo vuhtii.

source: Saamelainen lastenkulttuurikeskus Mánnu ja Saamelaismusiikkikeskus järjestävät tapahtumaan kuljetuksen saamenluokille sekä saamenlukijoille.
sme: Sámi mánáidkulturguovddáš Mánnu ja Sámemusihkkaguovddáš lágidit sáhtu dáhpáhussii sámeluohkálaččaide ja sámelohkkiide.
